;
;头盔s
;

[ALL_WotC_MamaMEA_Pathfinder_CF_Light_Helmet_M X2BodyPartTemplate]
DisplayName="探路者头盔 I [碳纤维]"

[ALL_WotC_MamaMEA_Pathfinder_CF_Light_Helmet_F X2BodyPartTemplate]
DisplayName="探路者头盔 I [碳纤维]"

[ALL_WotC_MamaMEA_Pathfinder_CF_Medium_Helmet_M X2BodyPartTemplate]
DisplayName="探路者头盔 III [碳纤维]"

[ALL_WotC_MamaMEA_Pathfinder_CF_Medium_Helmet_F X2BodyPartTemplate]
DisplayName="探路者头盔 III [碳纤维]"

[ALL_WotC_MamaMEA_Pathfinder_CF_Heavy_Helmet_M X2BodyPartTemplate]
DisplayName="探路者头盔 V [碳纤维]"

[ALL_WotC_MamaMEA_Pathfinder_CF_Heavy_Helmet_F X2BodyPartTemplate]
DisplayName="探路者头盔 V [碳纤维]"

[ALL_WotC_MamaMEA_Pathfinder_CF_All_Helmet_M X2BodyPartTemplate]
DisplayName="探路者头盔 X [碳纤维]"

[ALL_WotC_MamaMEA_Pathfinder_CF_All_Helmet_F X2BodyPartTemplate]
DisplayName="探路者头盔 X [碳纤维]"



;
; - 胸部s
;

[CNV_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维]"


[CNV_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维]"


[CNV_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维]"

[CNV_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维]"


[CNV_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维]"

[CNV_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维]"



[CNV_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维][Scarf]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维][Scarf]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维][Scarf]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维][Scarf]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维][Scarf]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维][Scarf]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维][Scarf]"


[CNV_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维][Scarf]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维][Scarf]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维][Scarf]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维][Scarf]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维][Scarf]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维][Scarf]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 I [碳纤维][Scarf]"


[CNV_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维][Scarf]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维][Scarf]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维][Scarf]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维][Scarf]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维][Scarf]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维][Scarf]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维][Scarf]"

[CNV_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维][Scarf]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维][Scarf]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维][Scarf]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维][Scarf]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维][Scarf]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维][Scarf]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 III [碳纤维][Scarf]"


[CNV_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维][Scarf]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维][Scarf]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维][Scarf]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维][Scarf]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维][Scarf]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维][Scarf]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_Scarf_M X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维][Scarf]"

[CNV_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维][Scarf]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维][Scarf]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维][Scarf]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维][Scarf]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维][Scarf]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维][Scarf]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Torso_Scarf_F X2BodyPartTemplate]
DisplayName="探路者 - 胸部 V [碳纤维][Scarf]"

;
; Arms
;

[CNV_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I [碳纤维]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I [碳纤维]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I [碳纤维]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I [碳纤维]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I [碳纤维]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I [碳纤维]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I [碳纤维]"


[CNV_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I [碳纤维]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I [碳纤维]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I [碳纤维]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I [碳纤维]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I [碳纤维]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I [碳纤维]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 I [碳纤维]"


[CNV_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III [碳纤维]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III [碳纤维]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III [碳纤维]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III [碳纤维]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III [碳纤维]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III [碳纤维]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III [碳纤维]"

[CNV_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III [碳纤维]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III [碳纤维]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III [碳纤维]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III [碳纤维]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III [碳纤维]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III [碳纤维]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 III [碳纤维]"


[CNV_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V [碳纤维]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V [碳纤维]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V [碳纤维]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V [碳纤维]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V [碳纤维]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V [碳纤维]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Left_M X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V [碳纤维]"

[CNV_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V [碳纤维]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V [碳纤维]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V [碳纤维]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V [碳纤维]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V [碳纤维]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V [碳纤维]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Left_F X2BodyPartTemplate]
DisplayName="探路者 - 左臂 V [碳纤维]"


[CNV_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I [碳纤维]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I [碳纤维]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I [碳纤维]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I [碳纤维]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I [碳纤维]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I [碳纤维]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I [碳纤维]"


[CNV_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I [碳纤维]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I [碳纤维]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I [碳纤维]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I [碳纤维]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I [碳纤维]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I [碳纤维]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 I [碳纤维]"


[CNV_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III [碳纤维]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III [碳纤维]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III [碳纤维]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III [碳纤维]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III [碳纤维]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III [碳纤维]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III [碳纤维]"

[CNV_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III [碳纤维]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III [碳纤维]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III [碳纤维]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III [碳纤维]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III [碳纤维]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III [碳纤维]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 III [碳纤维]"


[CNV_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V [碳纤维]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V [碳纤维]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V [碳纤维]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V [碳纤维]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V [碳纤维]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V [碳纤维]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Right_M X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V [碳纤维]"

[CNV_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V [碳纤维]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V [碳纤维]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V [碳纤维]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V [碳纤维]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V [碳纤维]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V [碳纤维]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Arm_Right_F X2BodyPartTemplate]
DisplayName="探路者 - 右臂 V [碳纤维]"

;
; - 腿部
;

[CNV_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I [碳纤维]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I [碳纤维]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I [碳纤维]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I [碳纤维]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I [碳纤维]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I [碳纤维]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I [碳纤维]"


[CNV_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I [碳纤维]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I [碳纤维]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I [碳纤维]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I [碳纤维]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I [碳纤维]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I [碳纤维]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_CF_Lgt_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 I [碳纤维]"


[CNV_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III [碳纤维]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III [碳纤维]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III [碳纤维]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III [碳纤维]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III [碳纤维]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III [碳纤维]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III [碳纤维]"

[CNV_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III [碳纤维]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III [碳纤维]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III [碳纤维]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III [碳纤维]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III [碳纤维]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III [碳纤维]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_CF_Med_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 III [碳纤维]"


[CNV_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V [碳纤维]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V [碳纤维]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V [碳纤维]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V [碳纤维]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V [碳纤维]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V [碳纤维]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Legs_M X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V [碳纤维]"

[CNV_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V [碳纤维]"

[LPL_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V [碳纤维]"

[MPL_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V [碳纤维]"

[HPL_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V [碳纤维]"

[LPW_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V [碳纤维]"

[MPW_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V [碳纤维]"

[HPW_WotC_SLD_MamaMEA_Pathfinder_CF_Hvy_Legs_F X2BodyPartTemplate]
DisplayName="探路者 - 腿部 V [碳纤维]"
